{"unk_token": "<unk>", "bos_token": "<s>", "eos_token": "</s>", "pad_token": "<pad>", "do_lower_case": false, "word_delimiter_token": "|", "return_attention_mask": true, "do_normalize": true, "special_tokens_map_file": "C:\\Users\\User/.cache\\huggingface\\transformers\\de1143309c04207e22168c4563b24770c49eb4e933dbad506eadae8e43a7b422.9d6cd81ef646692fb1c169a880161ea1cb95f49694f220aced9b704b457e51dd", "tokenizer_file": null, "name_or_path": "facebook/wav2vec2-large-960h-lv60-self", "tokenizer_class": "Wav2Vec2CTCTokenizer"}